[
    {
        "number": 3,
        "title": "VI SEMINFO é realizada no Campus Prof. Alberto Carvalho",
        "url": "/site/projetos/eventos/2020/06/17/realizada-a-6-seminfo.html",
        "date": "June 17, 2020",
        "category": ["projetos","eventos"], 
        "author": "João Alves",
        "description": "Realizada entre os dias 11, 12 e 13 de dezembro de 2019 contou com o apoio da KNUTH.",
        "content": ""
    },
    {
        "number": 2,
        "title": "Como fazer uma pirâmide no MatterControl",
        "url": "/site/tutoriais/impressora3d/2020/06/17/como-fazer-uma-piramide-no-matter-control.html",
        "date": "June 17, 2020",
        "category": ["tutoriais","impressora3d"], 
        "author": "João Alves",
        "description": "No novo vídeo adicionado no nosso canal ensina como fazer uma pirâmide num fatiador 3D!",
        "content": ""
    },
    {
        "number": 1,
        "title": "Site da Fábrica de Software é lançado!",
        "url": "/site/produtos/software/2020/06/16/site-da-fabrica-de-software-e-lancado.html",
        "date": "June 16, 2020",
        "category": ["produtos","software"], 
        "author": "João Alves",
        "description": "No último dia 16 de junho. A primeira versão do site da Fábrica de Software KNUTH foi lançada para toda sociedade!",
        "content": "No último dia 16 de junho. A primeira versão do site da Fábrica de Software KNUTH foi lançada para toda sociedade! Entre algumasnovidades temos os posts divididos em três categorias: projetos, tutoriais e produtos. Projetos é qualquer ação realizadapela Fábrica e seus parceiros, um dos projetos realizados até agora estão o apoio da KNUTH à 6ª Semana de Informática (SEMINFO).Produtos é qualquer dispositivo ou software desenvolvido pela KNUTH e seus parceiros, um produto desenvolvido foi o Monitora SUS no qualseu objetivo é auxiliar profissionais de saúde e autoridades a terem estatisticas dos testes realizados de covid-19. Na categoria tutoriais pode conferir todos os tutoriais que fazemos sobre impressoras 3D! Sempre quando um novo vídeo for lançado no nosso canal do YouTube poderá saber antes por aqui!O objetivo de todos nós da KNUTH com este site é ter uma forma de contato maior com a comunidade acadêmica e entender melhor as discussões do momento e também os problemas que poderão ser solucionados, então para acompanhar tudo que acontece e também saber mais sobre outros assuntos. Ative o feed.rss e fique por dentro de tudo que acontece!"
    }
]