[
  {
    "number": 7,
    "title": "Knuth auxilia na Implantação do BI Acadêmico",
    "category": ["produtos","software"],
    "url": "/site/produtos/software/knuth-auxilia-na-implantacao-do-bi-academico.html",
    "description": "Com esta implementação em breve será possível analisar dados de todos os alunos da UFS como um grupo a fim de obter informações relevantes para tomada de decisão."
  },
  {
    "number": 6,
    "title": "Monitora SUS ajuda no combate a Covid-19",
    "category": ["produtos","software"],
    "url": "/site/produtos/software/monitora-sus-ajuda-no-combate-a-covid-19.html",
    "description": "Monitora SUS é o novo produto desenvolvido pela KNUTH e seu objetivo é auxiliar profissionais de saúde e autoridades a terem estatisticas dos testes realizados de covid-19 pela Universidade Federal de Sergipe e instituições parceiras. O Monitora SUS pode ser utilizado para mapear os testes de todos os municípios brasileiros."
  },
  {
    "number": 5,
    "title": "Curso sobre impressão 3D é realizado na 6ª SEMAC",
    "category": ["projetos","cursos"],
    "url": "/site/projetos/cursos/curso-sobre-impressao-3d-realizado-na-semac.html",
    "description": "A 6ª Semana Acadêmica (6ª SEMAC) realizada entre os dias 04 a 08 de novembro de 2019, contou com a ajuda da Fábrica de Software KNUTH que foi responsável por oferecer um curso sobre impressão 3D entitulado: \"Fundamentos de Impressão 3D\", ministrado pelo nosso colaborador João Alves Mendonça Junior e orientado pelo Prof. Marcos Barbosa Dósea."
  },
  {
    "number": 4,
    "title": "Conheça nosso canal no YouTube!",
    "category": ["tutoriais","canal"],
    "url": "/site/tutoriais/canal/conheca-nosso-canal-no-youtube.html",
    "description": "Lançado no YouTube e com vídeos produzidos pelos membros da KNUTH seu objetivo é contribuir para o ensino de computação através de uma linguagem jovem."
  },
  {
    "number": 3,
    "title": "Realizada primeira live da KNUTH no YouTube!",
    "category": ["projetos","eventos"],
    "url": "/site/projetos/eventos/realizada-primeira-live-da-knuth-no-youtube.html",
    "description": "Aconteceu no dia 5 de maio e contou com o apoio da Itatech Jr. O tema foi Impressora 3D, foi discutido sobre como impressoras 3D podem ajudar na criação de equipamentos ao combate de Covid-19. O nosso colaborador João Alves Mendonça Junior contou a mais de 200 pessoas que assistiram a live como impressoras 3D podem revolucionar a industria 4.0."
  },
  {
    "number": 2,
    "title": "VI SEMINFO é realizada com apoio da KNUTH",
    "category": ["projetos","eventos"],
    "url": "/site/projetos/eventos/realizada-a-6-seminfo.html",
    "description": "Entre os dias 11, 12 e 13 de dezembro de 2019 foi realizada a VI Semana de Informática (VI SEMINFO) contou com o apoio da KNUTH. Idealizada pela Itatech Jr a VI SEMINFO movimentou em três dias de evento o setor de tecnologia da informação em Itabaiana e região. Foram realizadas mais de dez palestras e quatro minicursos que levaram conhecimento a todos discentes envolvidos do Campus Prof. Alberto Carvalho."
  },
  {
    "number": 1,
    "title": "Site da Fábrica de Software é lançado!",
    "category": ["produtos","software"],
    "url": "/site/produtos/software/site-da-fabrica-de-software-e-lancado.html",
    "description": "No último dia 16 de junho. A primeira versão do site da Fábrica de Software KNUTH foi lançada para toda sociedade! Entre algumas novidades temos os posts divididos em três categorias: projetos, tutoriais e produtos. Projetos é qualquer ação realizada pela Fábrica e seus parceiros, um dos projetos realizados até agora estão o apoio da KNUTH à 6ª Semana de Informática (SEMINFO)."
  }
]